{
  "header": {
    "prefix": "SFAE-AA",
    "memorandum_for": "SEE DISTRIBUTION",
    "subject": "Joint Program Executive Office Armaments and Ammunition Policy No. 001-2025 – Conference Policy"
  },
  "sections": [
    {
      "number": "1",
      "title": "References",
      "details": {
        "a": "Memorandum, Program Executive Officer Ammunition, 24 July 2019, subject: Program Executive Office Conference Policy No. 012-2019 (hereby rescinded).",
        "b": "Army Regulation 1-50, Army Conference Policy, 30 August 2023.",
        "c": "DOD 5500.07-R, Joint Ethics Regulation, 15 May 2024.",
        "d": "DOD Standards of Conduct Office Advisory 17-01, February 14, 2017.",
        "e": "Joint Travel Regulation, Uniformed Service Members and DoD Civilian Employees, 1 December 2024.",
        "f": "Conference Management Program, Army; administered by the Special Programs Directorate of the Office of the Administrative Assistant to the Secretary of the Army (https://www.army.mil/armyconferences)."
      }
    },
    {
      "number": "2",
      "text": "Reference 1a is hereby rescinded in its entirety and replaced by this policy memorandum."
    },
    {
      "number": "3",
      "text": "The Joint Program Executive Office Armaments and Ammunition (JPEO A&amp;A) Conference Policy is the implementation of Army Regulation 1-50, Army Conference Policy (Reference 1b), and issued effective immediately for all personnel supporting JPEO A&amp;A."
    },
    {
      "number": "4",
      "text": "The JPEO A&amp;A Conference Policy establishes the framework to execute DOD conference policy; provides overarching guidance for personnel requesting to attend conferences or planners hosting conferences; and guides various other stakeholders, including legal advisors, resource managers, and approval authorities, through the conference approval process."
    },
    {
      "number": "5",
      "text": "Conference attendance approval depends on multiple factors that are governed by existing regulations and policies, including travel policy, fiscal policy, contracting requirements, training, recordkeeping, and ethics. The JPEO A&amp;A Conference Manager shall provide an interpretation of Army conference guidance to the designated conference managers within each Project Manager/Project Lead (PM/PL) office. The JPEO A&amp;A Conference Manager shall ensure compliance with AR 1-50 as well as other relevant regulations, policies, and guidance. Any adjudication of AR 1-50 policy interpretation shall be resolved within two working days of a concern being raised to the JPEO A&amp;A Conference Manager."
    },
    {
      "number": "6",
      "title": "The PM/PL conference managers shall determine if an event (e.g., symposium, trade show, meeting) is considered a conference in accordance with Reference 1b, regardless of how it may be marketed, and how attendance at that conference is to be handled.",
      "details": {
        "a": {
          "text": "If the event is considered a conference, the PM/PL conference managers shall determine the type of conference, a designation often driven by the identity of the host or co-hosts (e.g., industry, Army, DOD, professional association, academia, private-public partnership). This determination can significantly influence the approval process; for example, whether a potential attendee will need to seek approval beyond the JPEO A&amp;A chain of command."
        },
        "b": {
          "text": "The PM/PL conference managers shall confirm how the conference attendance decisions are to be handled. Possible methods include the designation of a DOD- or Army-wide conference lead; ASA(ALT) consolidating all JPEO A&amp;A level attendance requests; out-of-process requests from other organizations, such as the Assistant Secretary of the Army for Financial Management and Comptroller; or final approval at the JPEO A&amp;A level."
        }
      }
    },
    {
      "number": "7",
      "text": "For international conferences, the PM/PL conference managers shall confirm the event is on the pre-approved list of international conferences, which may negate the need for a formal conference attendance approval but does not negate other necessary approvals or requirements."
    },
    {
      "number": "8",
      "text": "All attendees must be prepared to submit estimated costs to attend the event, as well as the actual costs incurred once travel vouchers are complete. In most cases, this information, as well as the justification for attending and other information (e.g., organization, position, grade), will be captured on an attendee request form, whether it is the form used by JPEO A&amp;A or ASA(ALT) or a form used by a designated Army-wide conference lead. Costs and other required information will be submitted by the PM/PL conference managers to the JPEO A&amp;A Conference Manager."
    },
    {
      "number": "9",
      "text": "Proffer funding may be provided to select attendees for certain conferences (e.g., AUSA). Any use of proffer funding shall be coordinated through the PM/PL conference managers."
    },
    {
      "number": "10",
      "text": "Conference attendance must be selected in the Defense Travel System when creating a conference attendance authorization."
    },
    {
      "number": "11",
      "text": "Costs and the number of attendees are to be kept to a minimum (i.e., what is required to accomplish the mission)."
    },
    {
      "number": "12",
      "text": "No potential attendees are to incur any non-refundable costs to the Government before first gaining approval to attend."
    },
    {
      "number": "13",
      "text": "Any requests to exhibit or conduct similar activities at a conference, or to host or co-host a conference, are to be submitted to the PM/PL conference managers."
    },
    {
      "number": "14",
      "text": "The point of contact for conference inquiries is Stephen Bielamowicz, JPEO A&amp;A Chief of Staff, Stephen.j.bielamowicz.civ@army.mil, phone 973-724-6166."
    }
  ],
  "signature_block": {
    "name": "JOHN T. REIM",
    "rank": "Major General, USA",
    "title": "Joint Program Executive Officer Armaments &amp; Ammunition"
  },
  "distribution": [
    "Project Lead Joint Services",
    "Project Manager Close Combat Systems",
    "Project Manager Combat Ammunition Systems",
    "Project Manager Maneuver Ammunition Systems",
    "Directorate of Integration"
  ]
}
